{
  "leftSide": [
    {
      "title": "Kaip susisiekti su veterinarine klinika?",
      "text": "Galite susisiekti su mūsų klinika telefonu, elektroniniu paštu arba užpildyti kontaktų formą mūsų tinklalapyje",
      "index": 1
    },
    {
      "title": "Kiek kainuoja veterinarinės paslaugos jūsų klinikoje?",
      "text": "Mūsų paslaugų kainos priklauso nuo gyvūno rūšies ir būklės. Tiksliai apie kainas galite sužinoti susisiekę su mumis arba peržiūrėjęs mūsų kainų sąrašą tinklalapyje",
      "index": 2
    },
    {
      "title": "Ar galite priimti skubius atvejus?",
      "text": "Taip, mes priimame skubius atvejus. Skambinkite mums iš anksto, kad galėtumėte gauti greitą pagalbą.",
      "index": 3
    },
    {
      "title": "Kokiais laikais veikia jūsų veterinarinė klinika?",
      "text": "Mes dirbame ištisus metus ir turime darbo valandas, kurias galite rasti mūsų tinklalapyje",
      "index": 4
    },
    {
      "title": "Kaip užregistruoti savo gyvūną pas veterinarą?",
      "text": "Galite užregistruoti gyvūną telefonu, elektroniniu paštu arba tiesiog atvykę į kliniką asmeniškai.",
      "index": 5
    }
  ],
  "rightSide": [
    {
      "title": "Ar reikia iš anksto sudaryti susitikimą pas veterinarą?",
      "text": "Rekomenduojame iš anksto sudaryti susitikimą, ypač jei tai ne skubus atvejis. Tačiau priimame ir nesudarytus susitikimus.",
      "index": 6
    },
    {
      "title": "Kaip rūpintis gyvūnu po operacijos?",
      "text": "Po operacijos suteiksime jums išsamias instrukcijas, kaip rūpintis gyvūnu namuose. Tai apima vaistų vartojimą, laikymo rekomendacijas ir kt",
      "index": 7
    },
    {
      "title": "Ar turite priemonių profilaktikai nuo blusų ar erkučių",
      "text": "Taip, mes teikiame profilaktines priemones nuo blusų, erkutės ir kitų parazitų. Pasitarkite su veterinariu, kad pasirinktumėte tinkamą produktą",
      "index": 8
    },
    {
      "title": "Kokių vakcinų mano gyvūnui reikia?",
      "text": "Gyvūno vakcinacijos tvarkaraštį nustato veterinarijos gydytojas pagal gyvūno amžių, būklę ir riziką. Susitarkite su mumis dėl vakcinacijos grafiko",
      "index": 9
    },
    {
      "title": "Kaip dažnai reikia atlikti gyvūno profilaktinius patikrinimus?",
      "text": "Rekomenduojame atlikti profilaktinius patikrinimus bent kartą per metus, bet tai gali keistis priklausomai nuo gyvūno amžiaus ir sveikatos būklės. Susitarkite su mumis dėl patikrinimo dažnumo",
      "index": 10
    }
  ]
}
